{"meta":{"title":"东方动漫社","subtitle":null,"description":"二次元学生社团 不仅仅只是东方project","author":"dfacgn.com","url":""},"pages":[{"title":"comment","date":"2018-12-20T15:13:48.000Z","updated":"2020-04-08T11:51:31.283Z","comments":true,"path":"comment/index.html","permalink":"/comment/index.html","excerpt":"","text":"古人有言 叙别梦、扬州一觉。 【宋代】吴文英《夜游宫·人去西楼雁杳》","keywords":"留言"},{"title":"关于","date":"2019-04-02T08:34:00.000Z","updated":"2020-04-09T11:10:42.448Z","comments":false,"path":"about/index.html","permalink":"/about/index.html","excerpt":"","text":"本社团为湖北汽车工业学院的ACGN二次元学生社团。本社分为演艺部、宣传部、道具部、技术部、执行部、以及待建设的COS部和宅舞部。演艺部：负责舞台剧相关事项。本社最大规模的活动将由该部门负责。本社将会参加十堰市本地在冬季开的漫展，登台表演舞台剧。关于历届的辉煌可以观看B站官方账号届时也会得到到其他各个部门的全面支持。宣传部：负责社团宣传事项以及绘画。主要绘制原创/同人图平时会有绘画练习，给大家提供丰富的交流和学习平台。平时会有绘画练习而部门内大活动有社娘人设以及绘画比赛。与技术部在绘画过程倍速视频方面有联动，例如宣传部长B站账号另外宣传部负责社团的公众号、B站官方账号等途径。道具部：负责COS道具方面的制作。动手环节较多，建模也很重要。可能会用到一些软件辅助，制作舞台剧以及COS相关道具。技术部：负责舞台剧的配音合成。进阶的摄影、视频后期以及PV制作；技术部也负责网站建设升级。用到Pr，绘声绘影之类软件。COS部：负责Cosplay相关事宜。除舞台剧要求cos外，交流cos技巧和知识，包括coser拍摄方面的动作指导、化妆等。如有商演活动需要从该部门调动人选。宅舞部：负责宅舞相关事项。本社第二大规模活动。将会参加学校各类文化演出。执行部：（经干部讨论后执行部职能变更为）督促各部按照规划进度前进。前身是社团的后勤部。非常规部门，将在之后从社团群内邀请。 其实部门只是相对的职能划分而已，部员不一定要局限于某一部门的活动。各个部门之间的联动，或者直接参与那些活动都是可以的。 社团Logo 社团社娘 网页技术相关：本社建于2006年；本站建于2019年。本站基于Hexo生成的静态博客，使用了Sakura主题。部分静态资源基于Jsdelivr cdn（源文件拖管基于Github）。部分图片资源基于superbed聚合图床（19.12.14后已弃用）以及sm.ms图床。部分视频资源基于Onedrive+Oneindex（基于Gearhost的免费服务）以及Google Drive+GoIndex（使用CloudFlare Workers的免费配额）。最后，主站基于github的内容存储托管于ZEIT。万分感谢各大服务器的静态托管。对于网站中部分图片、视频以及音频资源有异议请发送邮件到thaclub@sina.com或到留言页申诉。","keywords":"关于"},{"title":"tags","date":"2018-12-12T14:14:16.000Z","updated":"2020-03-15T19:41:30.000Z","comments":true,"path":"tags/index.html","permalink":"/tags/index.html","excerpt":"","text":""},{"title":"friends","date":"2018-12-19T15:11:06.000Z","updated":"2020-06-02T02:55:04.167Z","comments":true,"path":"links/index.html","permalink":"/links/index.html","excerpt":"","text":"","keywords":"友链"}],"posts":[{"title":"【舞台剧】刺客伍六七","slug":"54【舞台剧】刺客伍六七","date":"2020-06-01T00:00:00.000Z","updated":"2020-06-02T11:54:50.814Z","comments":true,"path":"archives/54.html","link":"","permalink":"/archives/54.html","excerpt":"","text":"一年一度的舞台剧终于上线，先感谢……. 废话少说还是直接上视频吧233 播放遇到问题？请跳转到B站","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"舞台剧","slug":"舞台剧","permalink":"/tags/舞台剧/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"天气之子——不管晴天还是雨天，我只是想和你相遇。","slug":"53天气之子——不管晴天还是雨天，我只是想和你相遇。","date":"2019-11-26T00:11:00.000Z","updated":"2020-04-09T14:06:40.329Z","comments":true,"path":"archives/53.html","link":"","permalink":"/archives/53.html","excerpt":"","text":"天气之子是一个关乎成长的故事，也是一个人回看自己过往经历做出思考的故事——当你年少的时候，你拥有勇气，缺乏理性；可当你成年的时候，你拥有理性，却又没了勇气。 &#160; &#160; &#160; &#160;因家庭原因离家出走的高中少年不顾一切地来到东京，遇见了真正的百分百晴天女孩，两人依靠着这样的能力，通过实现他人“希望天晴”的愿望来挣钱。&#160; &#160; &#160; &#160;当然，愿望的实现必定有代价，“晴天”真的是这片天空所希冀的吗？还是说这只是我们的一厢情愿？&#160; &#160; &#160; &#160;天气之子会随着不断的祈愿,身体逐渐变得透明，直至消失。 &#160; &#160; &#160; &#160;他们本以为这样的生活方式，这样来之不易的幸福会一直持续下去，不过这样的“小世界”终会被现实击溃。警察的盘查，即将被分开的姐弟，不断祈愿后渐趋透明的身体，东京反常的气象。阳菜还是选择了那个大多数人所期望的晴天，而她自己会消失在这片蓝天之中——就像她之前的那些晴女那样……&#160; &#160; &#160; &#160;但男孩选择了她&#160; &#160; &#160; &#160;“即便此后再无晴天，也不要紧，活下去啊。”阳菜被男孩拼尽全力救回，相应的，东京再次被连绵的阴雨笼罩。&#160; &#160; &#160; &#160;这一切，在观影者的眼中仿佛天方夜谭一般，荒诞，禁不起推敲，过于巧合的相遇，被随意淹没的半个东京，以及让人莫名其妙的那把随便捡到的枪。&#160; &#160; &#160; &#160;但新海诚是故意的&#160; &#160; &#160; &#160;“虽然没有因这样的经历获得明确的答案，但我也拿定了主意，那就是‘电影并不是学校的教科书’。我进而想到，电影没有必要作为正确的榜样；或者说，电影应该去叙说教科书里没有的东西，例如某个别人知道了要皱眉头的私密愿望。我要用不同于教科书、不同于评论家的语言来叙说。我要以不同于道德或教育的标准来写故事，这才是我的工作。如果我因此遭受批评，那也是无可奈何的吧，我只能把自己的真情实感写成故事。也许决心来得有点迟，但《天气之子》就是在这样的心情下写成的故事。” &#160; &#160; &#160; &#160;得益于你的名字的成功，他看清了大家喜欢怎样的故事，也总结了不满者的批评，于是他下定决心，用相似的结构和主题，讲述一个彻彻底底的，只属于他自己的，溢满了真实情感的故事。&#160; &#160; &#160; &#160;究其根本，少女与枪串联并支撑起了整个故事。一把枪，一个女孩，这是一个简单明了的，关乎我们长大之前的梦想的故事。 &#160;“那年夏天，在那个天空之上的我们，把这个世界的样貌，彻底地改变了。”&#160; &#160; &#160; &#160;曾几何时，我们梦想着爱上一个耀眼的如同太阳的女孩，我们梦想着拥有力量，足以保护她改变世界的力量。于是会控制天气的女孩与不经意间捡到的枪诞生了，一个男孩保护女孩的故事也就慢慢浮现。 &#160; &#160; &#160; &#160;不过故事的最后，帆高被抓入了警局，阳菜也失去了能力，东京从此再无晴天。事情并没按我们料想的那样发展：英雄抱得美人归还顺带拯救了世界。而看到三年后他们再度相遇，相拥的那一刻，我释然了，那一天帆高做出的决定就是对于他们而言最好的结果。 “没关系，比起这天气和世界，我更在乎你。”&#160; &#160; &#160; &#160;或许有人会质疑他们的所作所为，他们的愿望与大多数人相反，就像帮助过男孩的大叔——圭介所说的，“如果牺牲一个人，可以换取整个东京的晴空，如果是我的话，我也会那样抉择的吧”但在那一刻，帆高拼尽全力想要找回阳菜的那一刻，他仿佛看见了当初那个无能为力的自己，看见当初那个自己想做却没有做到的事。他也挺身而出，替帆高争取了那一瞬的机会。那一刻他从一个嘲笑孩子，妥协于命运和世界的大人又变成了曾经的那个自己，因为那些挣扎仍有意义啊，因为不管帆高能否成功成功找回阳菜，他都鼓起勇气去做了，所以也算上我一份吧，“放开帆高啊，混蛋”。 &#160; &#160; &#160; &#160;然后，顺其自然的，男孩成功了，一切回归从前，只不过电车变成了轮渡，曾经的放晴变成了连绵不断的阴雨；但对于帆高而言，一切怎样都无所谓了，因为那个女孩儿回来了。而且他们也曾经改变了世界，就在那个夏天；他们曾经无数次让晴天短暂地出现在了东京，一个人养活了自己，遇见了自己想要守护的人，与她一起去给他人带来笑容与希望，拼尽全力保护了她……那些在灿烂晴空下的笑容与阴雨天里的烦恼，交织成了完整的人生。 &#160; &#160; &#160; &#160;对于帆高和阳菜而言，他们在东京最难忘的日子，并不是快乐的晴天委托业务时间，而是那个风雪交加的夜晚。他们躲在宾馆，吃着热乎乎的食物，泡着满满满足感的热水，一起在床上唱《恋爱幸运曲奇》。这种小小的幸福，自己所造就的幸福，才是最让人难以忘怀的。第一次阳菜祈祷天空放晴的那一瞬间；烟火大会的那一串又一串绚丽的烟火；倾盆大雨结束之后，在警察面前不自觉落泪的圭介；那一幕幕都像走马灯一般滑过我的脑海，汇成千万滴雨，在我心中砸出那一声“不要紧（だいじょうぶ）” &#160; &#160; &#160; &#160;每次看完新海诚的电影，我都会有一种无力感，难受，却又无力改变的无奈。光是遇见你，就已经拼尽全力，所谓的拯救也只是在努力挣扎过后回到原点。但这才是真正的人生啊，总有那么一些时候，总有那么一个人值得你抛弃一切，大声呼喊，只为了得到那个自己所相信的结局的回应。就算经历过一切，世界再回到原点，但我也了无遗憾。 “即便此后无晴，不要紧，活下去” “请在这充满暴风雨的世界，一起勇敢的爱下去” &#160; &#160; &#160; &#160;&#160; &#160; &#160; &#160;感谢 动漫社—楪祈 提供的简评&#160; &#160; &#160; &#160;&#160; &#160; &#160; &#160;联动 技术部—听夜 制作的MAD播放遇到问题？请跳转到B站","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"漫评","slug":"漫评","permalink":"/tags/漫评/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"【Cool Edit】基础音频剪辑教程","slug":"51【Cool Edit】基础音频剪辑教程","date":"2019-10-23T18:40:00.000Z","updated":"2020-04-09T14:06:36.250Z","comments":true,"path":"archives/51.html","link":"","permalink":"/archives/51.html","excerpt":"","text":"非常基础简单的音频软件使用教程。为什么不用高级软件，因为用不起……好吧，其实是因为这款软件应付基础的已经足够了。杀鸡焉用牛刀（而且学校电脑也不一定带得动…..）为了照顾大多数人而选择轻量、通用的音频剪辑软件。 策划/脚本/录屏/配音/后期：听夜 Biliili@聆听夜的风 Bgm：凋叶棕 - 風の唄(piano solo ver.)himmel - Carnation 左下角的键鼠操作显示使用的keycastow，其他信息详见片尾 播放遇到问题？请跳转到B站","categories":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"教程","slug":"教程","permalink":"/tags/教程/"}],"keywords":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}]},{"title":"【混剪】Departures~启程~","slug":"49【混剪】Departures~启程~","date":"2019-09-22T21:33:00.000Z","updated":"2020-04-09T14:06:32.602Z","comments":true,"path":"archives/49.html","link":"","permalink":"/archives/49.html","excerpt":"","text":"新的生活已经开始。在此处前行路上，有幸与你同行。让我们在此启程，迎来我们所期待的美好明天。 B站传送门 BGM：Departures ～あなたにおくるアイの歌～ TV edit演唱：Chelly作词/作曲/编曲：Ryo 封面：P站 特效字幕：A.I.R.nesSub×FLsnow 素材：骚动时节的少女们啊。//刀剑神域//我的青春恋爱物语果然有问题。//十字路口//日常系的异能战斗//心灵想要大声呼喊。//罪恶王冠（NC Ed）//声之形（烟花）//少女终末旅行//利兹与青鸟//少女歌剧//哥布林杀手//Re：从零开始的异世界生活//青春期笨蛋不做兔女郎学姐的梦//玛娜利亚魔法学院//终将成为你 const dp = new DPlayer({ container: document.getElementById('dplayer'), autoplay: false, theme: '#FADFA3', loop: false, lang: 'zh-cn', hotkey: true, preload: 'false', volume: 0.7, mutex: true, video: { url: 'https://gl.dfacgn.workers.dev/3.1.1_x264.mp4', pic: 'https://pic.superbed.cn/item/5d8858d1451253d178204c3c.jpg', }, contextmenu: [ { text: '关于', link: 'https://github.com/DIYgod/DPlayer', }, ], });","categories":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"视频","slug":"视频","permalink":"/tags/视频/"}],"keywords":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}]},{"title":"在天愿作比翼鸟，在地愿为连理枝","slug":"48在天愿作比翼鸟，在地愿为连理枝","date":"2019-09-17T08:31:00.000Z","updated":"2020-04-09T14:06:28.674Z","comments":true,"path":"archives/48.html","link":"","permalink":"/archives/48.html","excerpt":"","text":"ACG里总有那么一些角色让人难以忘怀，每次重温那些段落，他们的身影、他们的面容老是会浮上心头，胸腔里澎湃着的情感也是久久不能平复，毕竟他们所承载着的是我们那一段中二岁月里的热血与感动，成长与别离 那似乎是比翼鸟天生单翼雌雄依偎，才能飞上天空…不完整的生物…但是，为什么呢我却认为那样的生存方式很美……——Code.002 &#160; &#160; &#160; &#160;他们拥有梦想。总有一天，飞向广阔天空的梦想。知晓被玻璃遮盖的这片天空有多么的广阔与遥远。&#160; &#160; &#160; &#160;遥远的未来。人类在荒废的大地上建设了移动要塞都市“种植园”，并讴歌着文明。在那当中建造着驾驶员居住设施“槲寄生”，通称“鸟笼”。孩子们就住在那里。从出生开始就被“大人”们作为“弗兰克斯”的驾驶员培养。严密的监视就如同把他们当作鸟儿关在笼中一般，让他们对外面的世界一无所知。对自由的天空一无所知。他们被告知的使命，仅仅只有战斗而已。敌人是一切都情报覆盖在迷团中的巨大生命体“叫龙”。为了对抗尚未见过的敌人，孩子们乘上被称为“弗兰克斯”的机器人。他们坚信，乘坐其中，与叫龙战斗，做到保护都市和大人的职责，就是对自己存在价值的最好证明。&#160; &#160; &#160; &#160;有一位曾被称作神童的少年，代号016，名字是广，但他现在却跌落谷底，变成不被人需要的存在。在鸟笼里，如果无法驾驶弗兰克斯，就等于毫无价值，如同不存在一样。某天，失意的广在槲寄生湖边散步时，一位被称作02的神秘少女出现了。她的粉发在空中跃动，两根艳丽的红角映入广的内心深处。&#160; &#160; &#160; &#160;“——找到了哦，我的达令”&#160; &#160; &#160; &#160;那一刻，广与02中断了十年的羁绊，在名为命运的手的拨动下再度延续，那是一份沉重的值得他们为之付出生命的约定。02随着FRANXX博士来到13都市，在池边于广邂逅。在迎战叫龙时因搭档081身体急速衰弱，而独自驾驶鹤望兰号迎战。随后主动邀请广搭档，联手击杀叫龙。&#160; &#160; &#160; &#160;从登上弗兰克斯的那一刻起，他们之后的路注定命运多桀，从与02再一次驾驶鹤望兰击退Worm型叫龙后，莓对02喊出的那一句“没人性，你果然不是人类”在02心中最脆弱的地方刺入了一根刺，平淡的日常伴随着少年少女们青春期的到来很快度过。随着和广一次次的驾驶，02的身体逐渐像向龙转化，导致02开始对广忽冷忽热。她坚信着“每杀死一只叫龙她就会离人类更近一分”只为了用最好的姿态去见儿时的那个他，直到雪原暴走的那一刻，广在越来越多充斥着脑海的回忆中问出了那句“你就是那时候，那个拿着绘本的女孩吧。”破碎的回忆，来自儿时的约定在那一刻终于于层层迷雾中被揭开&#160; &#160; &#160; &#160;充满着痛苦的实验，如深邃的黑暗紧紧包围着年幼的02，只有那一本小小的画册是她黑暗中的唯一一缕光，直到那天那个男孩砸破窗子向她伸出手掌，成为了那本绘本中她所等待的那个王子，他们逃离了笼子，肆意奔跑在雪原上，呼吸着自由的空气，最终在寄居木下歇息，广替他轻轻舔去膝盖上的血迹，喂她吃糖果（这也是02为什么那么喜欢吃甜食的原因），在树下广向02约定“要永远在一起，我就是你的darling”&#160; &#160; &#160; &#160;既定的羁绊紧紧串连着广与02，广接受了02龙的身份，为了她不断向龙的那一面靠近，只为在战斗里，追上她的脚步，直到那最终一战。&#160; &#160; &#160; &#160;“达令，我爱你”&#160; &#160; &#160; &#160;在通过传送门783天后，化为鹤望兰的02和广终于抵达VIRM母星，却遭到灵舡的攻击，广一度失去了意识。与此同时满和心的女儿爱在地球上感受到02石像呼“DARLING”的声音，大家便不分昼夜的手拉着手，在02的石像旁边祈祷，呼唤出自己的心意。广精神恢复缓缓苏醒，夺回灵舡杀入VIRM母星，02和广互相喊出了爱着对方的心意，在准备植入叫龙炸弹时手臂被破坏，随即化身金色鹤望兰号从阿帕斯体内离开，躲过VIRM的攻击，植入炸弹。&#160; &#160; &#160; &#160;在炸弹引爆前他们相拥而言“如果我们有名为灵魂的东西，我还会在那个星球，再次与你相遇。”和广一起炸毁了VIRM的母星。&#160; &#160; &#160; &#160;很多年以后，地球上的人类再次筑起了城市，而在当年种下的樱花树，满树树盛开的樱花下一个男孩坐着安静地读着绘本，一个粉色长发的女孩奔跑着，摔倒在他的面前。&#160; &#160; &#160; &#160;“痛痛痛”&#160; &#160; &#160; &#160;“你没事吧”&#160; &#160; &#160; &#160;男孩向女孩伸出了手，女孩的手腕上，有一个比翼鸟的手链&#160; &#160; &#160; &#160;“你是谁”&#160; &#160; &#160; &#160;“我么，我的名字是…”&#160; &#160; &#160; &#160;新的故事于这一刻展开。&#160; &#160; &#160; &#160;看完全剧，轻合上眼，02那桀骜不驯的身姿和自由快乐的面容不断在脑海里闪现，但更令我印象深刻的是她乐观的外表下所努力掩盖着的伤痛与迷茫，实验的痛苦，失去与挚爱之人相关记忆的迷茫，对于人类之躯莫名的执着，以及至死都不愿忘却的约定。或许正是这样，她的笑容在我看来才弥足珍贵吧。&#160; &#160; &#160; &#160;虽然，02看起来每天悠哉悠哉一副开心的样子，但她笑容下隐藏着的真实的模样，那为了维持人类之躯，为了完成与广儿时许下的约定，所付出的深入骨髓的痛苦与被他人称作“怪物”的难过又有几个人真正的了解呢？她的种种闪光点都离不开她的坚强，她不是温室花朵，也不是傻白甜，亦不是其他番剧里面那些无忧无虑的女主角，她与她们相比起来实在真实的太多，更像一个活生生的“人”。她可以为了自己和广的约定坚强得足以克服一切阻碍和痛苦，也会被人一句质疑直击心中最脆弱的地方迷失方向。她是我心中那个笑着跃出池塘叼着鱼的02，她是那个勇往直前眼中只有darling的02，她也是那个黑暗中缩成一小团，紧紧抱住画册的02，更是那个破茧而出，敞开心防哭着抱紧广的02。你真实，美丽，且美丽的耀眼，耀眼的如同直冲太阳的比翼鸟，昂首飞向更高更广阔的天空。所以，无论是谁，都会希望成为她的羽翼，成为她身边的那个darling吧。&#160; &#160; &#160; &#160;在我眼中，你不是龙，不是怪物，更不是救世主，你只是那个面带笑容大喊着darling的少女，你就是你，你就是02啊。&#160; &#160; &#160; &#160;像Kiss of date中唱的 そばに来て 崩れゆく抑制来到我的身边 让理性逐渐崩塌ボクを怖がらないで请不要对我心怀畏惧 飛べない鳥が夢見た空羽翼未丰的鸟儿 内心憧憬着蓝天交わってく色 それは違うred色彩悄然交替 那片绯红异乎寻常&#160; &#160; &#160; &#160;（鹤望兰的花语：无论何时，无论何地，永远不要忘记你爱的人在等你）","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"漫评","slug":"漫评","permalink":"/tags/漫评/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"樱花满地集于我心，蝶舞纷飞祈愿相随","slug":"46樱花满地集于我心，蝶舞纷飞祈愿相随","date":"2019-08-17T22:42:00.000Z","updated":"2020-04-09T14:06:24.519Z","comments":true,"path":"archives/46.html","link":"","permalink":"/archives/46.html","excerpt":"","text":"ACG里总有那么一些角色让人难以忘怀。每次重温那些段落，他们的身影他们的面容老是会浮上心头，心里汹涌着的情感也是久久不能平复。毕竟他们所承载着的是我们那一段中二岁月的热血与感动，成长与别离。&#160; &#160; &#160; &#160;楪祈，一个如从CG中走出般的美丽少女,浅粉色头发、深红色眼眸，嗓音天籁般动听。明面上是称作egoist的网络偶像歌手；暗中却是反抗组织葬仪社的一名年仅16岁的少女成员。起初祈的感情不会明显表露出来，出身也充满着谜团，是个颇为神秘的少女。对集来说，她却让他憧憬、向往。她与集的相遇像是交织在一起的两根线一般，从相遇开始他们的命运便紧紧缠绕在一起，不再分离。&#160; &#160; &#160; &#160;祈的真实身份是为了与樱满集的姐姐樱满真名对话而造出的连接性实验体。以真名的void与遗传基因为基础核心所创造的复制人。有时身体中真名的部分会显露出来；此时的祈将会变得非常残酷无情，漠视除了集以外的人。真名人格下，她对歌声有着具象化病毒的能力。&#160; &#160; &#160; &#160;祈的歌声是温柔的，充满了希望，能够拯救感染了默示录病毒的人们，能够净化人们的心灵。虽然她作为真名复活的容器而诞生；但是因为集，她也成为了有感情的人，也像普通人一样爱过，也同样有着少女的美丽、温柔与坚强，也同样具有自己独立的意志与存在的价值。楪祈的歌声永远是那个灰暗世界中明媚的光，也是集心中的光。&#160; &#160; &#160; &#160;祈与真名更像是一对双生子，一面天真纯洁，一面承受着黑暗；她们都深爱着集。那是纯粹到无以复加的爱恋。因此她们亦是悲剧的，共用着一具身体，而集只有一个。&#160; &#160; &#160; &#160;罪恶王冠（ギルティクラウン）讲述的是集的成长之路，亦是祈的成长之路。从相遇之时，集那来自灵魂深处的触动，到集第一次误打误撞使用了“王”的力量。在祈对着手握权能的集喊出那句“集，拜托了，请使用我吧！”时，他们的羁绊正式缔结。随后集加入了葬仪社与楪祈一同度过战斗日常。祈对集产生了感情，开始有了自己的想法，她不再单单是个容器。在涯的引导下集也逐渐成长，曾经关于真名的记忆逐渐复苏。经历过学院事件和涯的死亡之后的集一度消沉，这时接受了那么多集的保护后祈终于明白了自己的心意——“我是怪物也无所谓。即使假的感情，我要保护集。因为我就是我。哪怕是假的，但是对我来说那就是唯一的真实！”——命运往往造化弄人，再度失去了祈之后，他也终于明白了自己所求的是什么，对于祈而言自己到底抱有怎样的心意。&#160; &#160; &#160; &#160;他选择了重拾起王的权能，带着和所有朋友的羁绊，去找回祈。“我愿为你带上罪恶之冠，即使背负上所有罪恶和孤独，也绝不让你受伤。”&#160; &#160; &#160; &#160;有人说结局是烂尾，但大部分的gc厨都不会这样觉得吧，大团圆结局或许会“完美”收官，但它绝不会给我这么深的感动。&#160; &#160; &#160; &#160;集，他善良，懦弱，迷茫，也曾误入歧途，但他在经历了一切之后幡然醒悟，愿意为了自己所爱的女孩去背负整个世界的恶，就像他所说的“我的愿望是，将一位少女拥入怀中，而拯救世界，只不过是顺带罢了。”&#160; &#160; &#160; &#160;祈，她善良，温柔，纯真得像一张白纸，但她对集的爱却坚强的足以激励她冲破一切阻碍，哪怕她失去意识前的最后一刻，心中心心念念的全都是集。他们的爱恋，纯粹的不掺任何杂质。&#160; &#160; &#160; &#160;他们带给初中的我的感动更是无以复加。&#160; &#160; &#160; &#160;当我看见祈被集所畏惧，嚷叫着你是“怪物”的时候，我的心在滴血。但你还是去守护了他，你是那么的坚定。我好嫉妒，明明你才是被伤害的一方，我为祈感到不值。&#160; &#160; &#160; &#160;他确实是个温柔的人，愿意去守护你的人。尽管他慢慢的变得冷酷，偏执；但你依旧是他的心灵归宿。我想，这或许就是最好的结果了吧。&#160; &#160; &#160; &#160;落魄的他是那样的可笑，可怜；你是那么的温柔，仍旧死死守护他，甚至不惜出卖自己，让他找回了自我。尽管现在，你或许再也见不到他了。&#160; &#160; &#160; &#160;但我看见了，他归来了，他突然变得成熟，成熟到足够成为一个王，足够配得上你，足以用他丰满的羽翼庇护你。这都是你的功劳，是你治愈了他，是你对他的爱教会了他成长。&#160; &#160; &#160; &#160;最后的兵刃相向，让一切划上了句号。你蹒跚地走向了他，你不会悲伤，因为你早就计划好了一切，我愕然了。&#160; &#160; &#160; &#160;你向他展示了那最后的花绳，就像你们刚刚相遇的那样，他望着你的笑颜，直到接过的那一刻才明了，你给他的是你的生命线。这次，你不会再回来了。什么嘛，王也不过如此。我扭过头，偷偷地拭去了眼角的泪珠，但我刚触碰到眼角，泪却不争气地流了下来。&#160; &#160; &#160; &#160;我还记得最后那一幕，集在河边，默默带上耳机，风拂过他的面容，耳机里是祈的歌声，我相信，那一刻你们已在理想乡中相拥永恒。&#160; &#160; &#160; &#160;就像坂本真绫-雨が降る所唱的 仿佛不久就能再会，你的道别居然如此。总是过于平静，甚至有点像“永恒”一般。 比起信任、猜疑，我更愿意就这样单纯地笑着说“喜欢”。将我的爱分一份给，无论与善、与恶，都格格不入的你。…….","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"漫评","slug":"漫评","permalink":"/tags/漫评/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"同道殊途，字字诛心。","slug":"44同道殊途，字字诛心。","date":"2019-08-07T20:00:00.000Z","updated":"2020-04-09T14:06:19.401Z","comments":true,"path":"archives/44.html","link":"","permalink":"/archives/44.html","excerpt":"","text":"灵气散尽乱葬岗里为魔道所属非命为一人逢乱必出从小结缘铭心记忆一次生离死别一次刻骨之痛爱你护你成为本能是阴差阳错还是为人算计一人魂归 一人魄回 生来风采尚未展露死后恶名争与无人白衣少年腼腆无言厉鬼将军赎罪难免 义城劫难一腔热诚奈何眼盲少年心性奈何心盲如若少时相逢可能行侠得道共赴前程 莲花坞上烈日灼尽旧时岁月家破人亡此仇必报怎知金丹剖来双杰失散终得复仇射日而那人难再 ap.list.switch(9);ap.play();…………","categories":[{"name":"安利","slug":"安利","permalink":"/categories/安利/"}],"tags":[],"keywords":[{"name":"安利","slug":"安利","permalink":"/categories/安利/"}]},{"title":"祈愿逝者安息，伤者早日康复","slug":"42祈愿逝者安息，伤者早日康复","date":"2019-07-18T05:57:00.000Z","updated":"2020-04-09T12:08:29.468Z","comments":false,"path":"archives/42.html","link":"","permalink":"/archives/42.html","excerpt":"","text":"2019年7月18日，京都动画（Kyoto Animation）第一工作室发生严重火灾，多人伤亡。 衷心祈愿逝者安息，伤者早日康复。 愿你们给予我们的每一点美好，都化作引导向美好未来的澈光。此刻的告别，不会是终点，以后的我们，一定会再相见。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;——遇见天使《天使にふれたよ》今天看到新闻报道了京都动画火灾的死亡人数，一瞬间后背满是冷汗。那些织梦的人因这种方式离开，简直荒谬。最让人难过的不只是珍贵的手稿被烧毁了，动画延期，而是那些创造过无数经典的老师们因此丧生。手稿可以重画，动画漫迷可以等，但是优秀的人才和创作团队要怎么办，他们对于动漫而言是无法替代的珍宝，让人感到说不出来的惋惜。 记得新海诚曾坦白过动画人的初衷：我们都希望这个世界变得更加多彩和美好。拥有着这般美好初衷的人们为什么要经历这样的苦难呢就像新海诚对这残酷事实的感叹：“我们，是抱着希望这个世界变得哪怕可以多彩那么一点、美好那么一点的想法，在做着动画。我现在正在电影的宣传期，今天夜里零点，这三年间的成果将会与观众见面。现在的我害怕去表达，但另一方面也真的希望大家可以享受电影。这件事，真的太过残酷。” 想看到却又不想看到死亡名单。想确认他们的安全消息却又害怕看到那些说下的名字一个个都出现在名单上。原本等待着他们的未来，绝不是死亡，而是更加辉煌的一页。没有未来的未来不是我想要的未来。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;——境界的彼方为什么要这样对待那些温柔美好的织梦人呢都说京阿尼的员工大多数都是女性，一定是一群温暖的人，才能展现出那么温暖的作品，可是为什么这些人要遭遇这种事情，想想就更难受……希望人数不要在上升了，希望那些被救出来的staff们，不论是轻伤的还是在ICU里抢救的，都一定要活下来，活下来，活下来！我们期待京阿尼重新振作起来，为我们带来更好的作品！ 我们一直在等你哦不管你用多久 我们一直在这里承载着无数人的回忆 开心 难过哪怕时间长点 没关系 我们在等你在等你们回来说我会让你看见 你从未见过的风景 html { -webkit-filter: grayscale(100%); -moz-filter: grayscale(100%); -ms-filter: grayscale(100%); -o-filter: grayscale(100%); filter:progid:DXImageTransform.Microsoft.BasicImage(grayscale=1); _filter:none; } body{background-color:#f2f2f2;color:#444;font-family:BlinkMacSystemFont,\"Microsoft YaHei\",\"Segoe UI\",Helvetica,Arial,sans-serif,\"Apple Color Emoji\",\"Segoe UI Emoji\",\"Segoe UI Symbol\";font-size:95%;width:100%;background: #fff url(https://cdn.jsdelivr.net/gh/sldarkwd/pictures@4ab762d/th/bg2.1.jpg) no-repeat fixed top;}","categories":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}],"tags":[],"keywords":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}]},{"title":"明日方舟世界观设定浅析","slug":"41明日方舟世界观设定浅析","date":"2019-07-12T07:45:00.000Z","updated":"2020-04-09T14:06:08.769Z","comments":true,"path":"archives/41.html","link":"","permalink":"/archives/41.html","excerpt":"","text":"明日方舟，势力错综复杂。那我们就先聊聊玩家们最为熟知的八大组织:罗德岛（以一艘巨型船为基地）明面上是制药公司，研究感染者治疗方案的组织。实际上承担了一定的对感染者的收纳和保护工作（物理）。其手段也很大程度上解决了感染者引发的问题，与整合运动有着完全不同的行事理念（你们不要打了，为什么不能和平相处呢）。凭借着良好的生活与医疗条件收纳人才，各个组织的人也已驻派的形式加入罗德岛，一方面协助罗德岛一方面为自己的组织带来情报，比如企鹅物流的阿能，黑钢国际的芙兰卡，龙门的星熊等等。罗德岛的公开领导者是阿米娅驴，拥有最高执行权；最高管理者是凯尔西；作战指挥者是doctor。同时在刚刚开放的第五章中可以看见小驴（兔）子在罗德岛干员中倍受信赖，本协助陈sir的罗德岛干员，在得知他们抛下阿米娅在废城之后，直接翻脸不听从指挥。相比之下，博士的身份就显得扑朔迷离，有一种猜测是博士以类似于导师的身份培养阿米驴，让她起来顶起大梁，领导罗德岛。（原因可能是感染者更好管理感染者比例占干员多数的罗德岛）企鹅物流（近期被实锤是鹅厂开的）跨国物流公司，boss是一只名为皇帝的企鹅，表面上经营着正常的物流业务，实际上兼顾着武装押运、情报收集、秘密运输等地下工作，可以说无论你要运输什么，他们都会竭尽所能替你送达。是明日方舟里最大的情报收集机构，而且人脉撒网很广。即使企鹅物流有许多业务游走在各国法律边缘的灰色地带，各政治势力却对其表示默许的态度。这体现了企鹅物流不弱的实力，强大的情报能力。不愧为各国拉拢的对象。莱茵生命相对于其他组织，并没有非常强的武装实力，更偏向于学术研究。是一家位于哥伦比亚致力于生命科学、化学制造、生物应用技术领域的公司，虽然没有很强的武装力量，但有哥伦比亚政府的重点扶持，内部也有很多对外界未公开的加密项目。（这有可能是个大坑）极有可能让是非法非人道的实验项目。从夜莺的干员资料，我们可以揣测一二；极有可能她就曾经是莱茵生命的一个实验对象。龙门（万恶的资本主义）龙门是移动城邦，没有明确的政治立场，不会主动插手别国事务。他们由爱好自由、厌倦政治的个人和民间团体组成；城市属于民众高度自由，贵族阶层集权管理的状态；同时也存在着一些灰色产业。在龙门只要你有钱有权，没有什么你得不到、做不到。龙门以魏吾彦和文月为最高领导者，龙门近卫局为武装力量。同时在5—11棋胜后者中，可以借由魏吾彦之口了解到各个势力的最高阶层有一个类似议会的机构相互联系。至于陈警司以及龙门近卫局干员的具体关系将在后面单章讲述。黑钢国际前身为哥伦比亚雇佣军，其成员大多数为哥伦比亚独立战争时期的退役老兵（哥伦比亚独立战争是1810年到1819年哥伦比亚爱国者反对西班牙夺取国家独立的战争，并最终组建了大哥伦比亚共和国）能在这场战争中存活下来的老兵，不仅拥有强悍的实力，同时拥有许多武装势力没有的实战经验。最初依附于哥伦比亚联邦，为政府和企业工作，经历巴伦矿场事件后逐渐脱离政府控制开始发展国际业务。同时，由于黑钢国际的性质类似与黑水公司，所以他们背地里也会接一些见不得人的委托。在龙门沦陷之前，由于他们的安保性质，也与整合运动有着多次大规模交手（pv就是一个很好的佐证）。 乌萨斯学生自制团，已知有五名中学生，在切尔诺博格陷落，整合运动对整个城市进行大清洗时（即doctor被救走后）以凛冬为首聚集部分生还的学生，进行自我防卫援助逃亡的行动，之后投奔罗德岛。谢拉格 以喀兰圣山为圣地的宗教国家，圣女为名义上的最高领导者，她会服侍圣山中的神明，令国家获得神灵的庇佑免受天灾的侵扰。其国家处于闭关锁国的状态，国内最高权力由四大家族瓜分，圣女实权被架空，同时四大家族又分为两大派系，以银灰家族（喀兰贸易）为首的改革派，和以另外三大家族的守旧派。因常年落雪，谢拉格自称其国度为雪境。有关银灰初雪崖心的恩怨情仇因过长将在后单章描述。 整合运动 以塔露拉为首的无种族立场，极端排外的感染者组织。在积蓄多年的实力之后，在乌萨斯帝国切尔诺伯格城，以其管理者对于感染者的极端压迫政策为引子，点燃了战火。切尔诺伯格陷落了。但在主线剧情的推进中，我们不难发现整合运动并非铁板一块；其中也有诸如龙门等势力渗透进入的探子；而其领导阶层的意向也不完全一致。霜星与梅菲斯特很明显不对付，塔露拉和弑君者，碎骨，趋于中立。其埋下的隐患在龙门章中彻底暴露出来。因为对于梅菲斯特的不认可，本该前往支援的霜星并未前往。导致梅菲斯特孤立无援，最终被陈和前来支援的阿米娅一同击败。占领龙门的计划宣告失败。梅菲斯特与浮士德败走。同时，第四章末尾霜叶表现出与霜星曾经认识的迹象，极有可能是姐妹关系。而在5章中有过明确的暗示塔露拉是陈sir的妹妹，pv中的立绘也暗示了塔露拉与陈sir是相同种族（龙），有关这部分的具体情况将在后面龙门单章详述。除去这些组织类型势力，还有已经群龙无首的乌萨斯帝国（几乎可以肯定下一章所在地）临光，白金，守林人三个势力的故乡，维多利亚，阿格尔等等会在之后国家势力中详述。","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"游戏","slug":"游戏","permalink":"/tags/游戏/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"骨头社的传奇之路","slug":"40【漫研】骨头社的传奇之路","date":"2019-07-10T19:15:00.000Z","updated":"2020-04-09T12:07:02.797Z","comments":true,"path":"archives/40.html","link":"","permalink":"/archives/40.html","excerpt":"","text":"四月新番中，卡罗尔和星期二无疑是最为亮眼的作品之一。作为骨头社二十周年的作品，这部番也再次为我们展示了骨头社强大的制作能力，渡边信一郎的出色监督也依旧没有让人失望。而这家实力强劲的公司，也无疑拥有辉煌的历史。一切，都要从二十年前的日升讲起。&#160; &#160; &#160; &#160;骨头社的前身，正是日升的二组，而提到其诞生，又不得不谈到那部二十年前那部成为eva后时代为数不多的经典作品－星际牛仔(cowboy bebop)。作为骨头社的开山作品，它的tv动画是在日升时期做的，而其剧场版天国之扉则是已经分离了日升的bones所做。其社长南雅彦在建立bones就说过:“要做有骨气的动画。”而星际牛仔这部作品也很好的诠释了这家公司的宗旨。在日后的发展中，它也依旧秉承着质量高于数量的宗旨，虽然作品速度相较于a1，jc这些大厂来说很低，但几乎是部部经典。在现在的动画业界中这实在是难能可贵的。&#160; &#160; &#160; &#160;骨头社的诞生就自带了一股浪漫气息，它的气质正如星际牛仔中的spike一样。而且它也是在不断发展，思考和进步的，在《UN-GO》以及《东京地震8.0》中甚至对一些即使在日本也会触碰到政治敏感的一些话题进行一些深入的思考与讨论。这样的作品，也只有骨头社敢做，而且做的艺术感十足了。在《超人幻想》中，骨头社展现了人们对英雄、超人憧憬的浪漫，对多元化的浪漫、对时代缅怀的浪漫。它继承了日本动画历史中对英雄的刻画与描绘，与其说它像是一部番剧，不如说是骨头社给日本动画，特摄历史的一部情书。&#160; &#160; &#160; &#160;始终不变的萝卜魂也是骨头社的一大特征。日本动画的历史几乎可以说是机器人动画的历史，无论是从现代动画的鼻祖-《铁臂阿童木》到成为业界里程碑的eva系列。即使机器人动画在业界逐渐势微，其地位依旧不可动摇。而骨头社的前身二组，也是从高达的剧场版做起，他们身上无疑拥有这从第一代动画从业者身上所传递下来的对萝卜的热忱。而萝卜与骨头社的浪漫元素相互融合之后也仿佛发生了化学变化，使其制作的动画作品也带有骨头社特有的“浪” ，无论是《翼神传说》，还是《交响诗篇》都展现骨头对萝卜的独特认知。在《翼神传说》中其浓厚的意识流色彩被称为evalike。其后的《交响诗篇》骨头社用最奢侈的世界塑造、最为浪漫的天空翱翔、极为精彩的萝卜战斗，却讲着内核最为朴素的故事，向人们证明了boy meet girl的王道剧情依旧可以做的浪漫曲折。骨头社的萝卜魂正是悠久的历史与现代浪漫元素的结合的产物。它看似有些邪道，但它是和正统机战动画的源头却是相同的它没有超级系的热血沸腾却能带给人们来自内心的感动。&#160; &#160; &#160; &#160;在日本动画业界的新事期，骨头社也开始进行多样性的尝试它开始与网飞合作制作了《A.I.C.O.化身》这样的作品，也制作了很多叫好不叫坐的作品如《灵能百分百》，《桧曾根与玛索丹》等，这一系列作品都是骨头社对未来的尝试，而我们也可以期待它在未来可以给我们带来更多的优秀原创作品。其中三张图源Pixiv：74731739&#160;|&#160;18962716&#160;|&#160;58803257","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"漫评","slug":"漫评","permalink":"/tags/漫评/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"「原创作品」夏日祭恋恋","slug":"38「原创作品」夏日祭恋恋","date":"2019-06-24T21:37:00.000Z","updated":"2020-04-09T14:05:59.300Z","comments":true,"path":"archives/38.html","link":"","permalink":"/archives/38.html","excerpt":"","text":"又是塵封大佬的作品了，同样社团网站宣传支持哦！P站链接夏祭り こいし|C封ちゃん # 传送门作画过程： B站链接：AV55874460（如果可以的话希望能去B站三连一下啊hhh）","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"视频","slug":"视频","permalink":"/tags/视频/"},{"name":"绘画","slug":"绘画","permalink":"/tags/绘画/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"【笔尖宇宙】夏日祭主题线上绘画大赛","slug":"37【笔尖宇宙】夏日祭主题线上绘画大赛","date":"2019-06-22T02:51:00.000Z","updated":"2020-04-08T14:51:47.272Z","comments":false,"path":"archives/37.html","link":"","permalink":"/archives/37.html","excerpt":"","text":"锵锵锵!到了最终成果公布的时候了，那么在这个渐渐炎热的初夏里到底是什么打动了评委们的心呢？ ##第一名 ##第二名 ##第三名 ##其他优秀作品至此本次大赛已经全部结束。漫革&amp;东方赛高!!!!奖品将会在一周之内发出，期待米娜桑的下一次的精彩表现!————漫革 浅蓝 &amp; 东方 Unconscious(顺带一提……参赛人员都有钥匙扣的纪念品哦，希望大家下次也要踊跃参与啊！)","categories":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"绘画","slug":"绘画","permalink":"/tags/绘画/"}],"keywords":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}]},{"title":"【笔尖宇宙】夏日祭（已完结）","slug":"35【笔尖宇宙】夏日祭（已完结）","date":"2019-06-03T04:00:00.000Z","updated":"2020-04-08T14:53:18.401Z","comments":false,"path":"archives/35.html","link":"","permalink":"/archives/35.html","excerpt":"","text":"夏日祭比赛结果出来了：戳我戳我 夏日不但有美丽的焰火，还有好吃的刨冰、古雅的祭典，还有………只可惜那个世界离我们不止十万八千里…….. 欸，右下角这是什么？咳咳，各位画手们，“吃瓜群众们”，不要再把自己隐藏起来了；用你们双手将那个美好的世界描绘下来吧! 夏日祭主题线上动漫手绘大赛已经到来！（奖励丰厚哦~） 大赛日程作品征集6月6日 23:38 ~ 6月20日 23:38 投票时间6月20日 ~ 6月21日 发奖时间活动后一周 活动规则1.参赛对象：喜欢动漫的小伙伴们均可参加。 2.参赛要求：上传主题为“夏日祭”的绘画（板绘手绘皆可）；提供画师名字+参赛宣言+作品；作品请不要先行公开 3.投票要求 ~~~~（1）每个人可投3票（2）添加比赛QQ群后，在其中获得的比赛链接仅群内人员可投；请不要将活动二维码外传，群外人员投票一经发现取消比赛资格。（3）此次大赛最终解释权归主办方所有。 比赛奖项1st.友基R170数位板或￥480×12nd.touch马克笔或￥180×13rd.辉柏嘉彩铅或￥50×54th.钥匙扣×5注：比赛人数＜50人，获奖率&gt;24%；实物奖励市值&gt;现金奖励 参赛入口（已经结束了哦~~~） 主办方：上海师范大学漫革社×湖北汽车工业学院东方动漫社","categories":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"绘画","slug":"绘画","permalink":"/tags/绘画/"}],"keywords":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}]},{"title":"「原创作品」猫耳娘","slug":"34「原创作品」猫耳娘","date":"2019-06-02T01:32:00.000Z","updated":"2020-04-09T14:05:42.771Z","comments":true,"path":"archives/34.html","link":"","permalink":"/archives/34.html","excerpt":"","text":"P站作品链接猫耳ロリ | C封ちゃん #pixiv B站作画过程，求三连鸭(AV号:AV54353456）","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"视频","slug":"视频","permalink":"/tags/视频/"},{"name":"绘画","slug":"绘画","permalink":"/tags/绘画/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"【绘画作品】白（游戏人生）","slug":"28【绘画作品】白（游戏人生）","date":"2019-05-19T00:26:00.000Z","updated":"2020-04-09T14:05:30.323Z","comments":true,"path":"archives/28.html","link":"","permalink":"/archives/28.html","excerpt":"","text":"P站作品链接:白(NGNL) | C封ちゃん #pixiv https://www.pixiv.net/member_illust.php?illust_id=74719750&amp;mode=medium 喜欢的话别忘了关注+收藏哦(•̀ϖ•́ )","categories":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"绘画","slug":"绘画","permalink":"/tags/绘画/"}],"keywords":[{"name":"原创","slug":"原创","permalink":"/categories/原创/"}]},{"title":"念念手纪/共病文库","slug":"29【安利】念念手纪共病文库","date":"2019-05-19T00:26:00.000Z","updated":"2020-04-09T14:05:37.382Z","comments":true,"path":"archives/29.html","link":"","permalink":"/archives/29.html","excerpt":"","text":"我有很多话想说，但当再一次面对之时却已无影无踪了。也许只是不敢面对吧？就像初见这么直接的名字之时的无所适从一般，就如见过之后的身心震撼一般，就如…..就如….就如现在的我一般，我只是在回避，在逃跑，而这个标题一直在这里。我不曾想过这个翻译为什么不如念念手纪或者共病文库那般贴切其气质。我猜这是点睛之笔。不是要拒谁于门外，也不是说要等待什么的降临。这句话就只是于时间积累之中，最后的最后迸发而出的一只直击心灵的词句。一如第一次见到这词句一般——吸引着，却又驱赶着——而只有真正理解之后才会发现其中的秘密。 隔岸的灯火明亮彼方漂来的却不再是期望地平线的夕阳也会化作明日的光？ 照耀着闪烁着依旧是微笑的面庞 黎明之后我想吃掉你的胰脏跳转到Bilibili观看","categories":[{"name":"安利","slug":"安利","permalink":"/categories/安利/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"视频","slug":"视频","permalink":"/tags/视频/"}],"keywords":[{"name":"安利","slug":"安利","permalink":"/categories/安利/"}]},{"title":"深海少女 填词 东方动漫社","slug":"10深海少女 填词 东方动漫社","date":"2019-04-05T21:56:00.000Z","updated":"2020-04-09T14:05:18.221Z","comments":true,"path":"archives/10.html","link":"","permalink":"/archives/10.html","excerpt":"","text":"飘零的枫叶是不是完全不一样呢夏日所折之柳已枯萎我孤身在陌生的地方暗暗叹息啊未来的道路我似乎难以看到方向在大学里我该做些什么事呢我的内心是迷茫迷茫再迷茫啊只有那条小黑狗向我指引着前方加入那与家无异的东方动漫社和社员们水群不停的嬉戏玩耍令我感到温暖却又绚丽而愉悦是回到家的感觉让我不再害怕了我爱东方动漫社我的内心归于社团的地方向东方动漫社前进吧幸福而安宁东方动漫社是我爱的地方呀因为找到了能够改变过往倾心诉说的对象 ap.list.switch(0);ap.play();歌曲：传送门.mp3)","categories":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}],"tags":[{"name":"二次元","slug":"二次元","permalink":"/tags/二次元/"},{"name":"音频","slug":"音频","permalink":"/tags/音频/"}],"keywords":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}]},{"title":"欢迎来到这里！","slug":"1欢迎来到这里！","date":"2019-04-02T08:34:00.000Z","updated":"2020-04-09T14:05:13.554Z","comments":true,"path":"archives/1.html","link":"","permalink":"/archives/1.html","excerpt":"","text":"呀嚯，呀嚯！这里是东方动漫社14代目寒弦是也（贴吧的是笔误…)。 又到了一年的度的开学季了呢，各位来汽院的二次元小伙伴们是不是对自己的大学生活充满了期待呢?是不是关于cos,剪辑,lo装，宅舞什么的心中早就想尝试一番了呀~又或是担心来到陌生的环境没有了和自己侃梗，追番，爆肝的小伙伴，觉得会有些不知所措呢？——————————————————陈sir龙刀警告———————————————【这些已经不用担心了！要问为什么的话，因为我来了！！！(狂笑)】这里是东方动漫社，传承至今已有13届历史，这里聚集着几个车万和一堆非车万的小伙伴，里面的人说话又好听，个个都是人才，讲得了段子，肝得了游戏，开得起玩笑，甚至还能女装…… 我们的部门主要分为道具部，演艺部，技术部，执行部，宣传部以及新生势力cos部和宅舞部。这些部门基本能满足你们想尝试的内容哦！ 你可以是阅番无数的动漫高手，出色的coser，能够hold住台面的舞见，也可以是画力超群的太太，又或者说Pr Ae就是你的武器。当然这些你都可以不是，只要你还相信二次元是个有爱的群体就可以加入我们,和我们签订契约成为幻想乡的马猴烧酒吧（城管）！！ 来吧，与我们结伴而行，去你从未去过的地方，登上你从未见过的舞台，在这儿，有我们从未喝过的酒，让我们举杯欢呼 “再来一杯!!” (゜-゜)つロ 干杯~~~ 快来点我看看！( ง ᵒ̌皿ᵒ̌)ง⁼³₌₃","categories":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}],"tags":[],"keywords":[{"name":"默认分类","slug":"默认分类","permalink":"/categories/默认分类/"}]}]}